Repository: bae-fm/bae
Catalog: bae-macos/bae/bae/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, cs, de, es, fr, gu, he, hi, hr, it, ja, kn, ko, ml, mr, nl, pa, pl, pt_br, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: No matches.
ar: لا توجد تطابقات.
bg: Няма съвпадения.
bn: কোনো মিল নেই।
cs: Žádné shody.
de: Keine Treffer.
es: Sin coincidencias.
fr: Aucune correspondance.
gu: મેળો નથી.
he: אין התאמות.
hi: कोई मिलान नहीं।
hr: Nema podudaranja.
it: Nessuna corrispondenza.
ja: 一致なし。
kn: ಹೊಂದಾಣಿಕೆಗಳಿಲ್ಲ.
ko: 일치 없음.
ml: പൊരുത്തങ്ങളില്ല.
mr: जुळण्या नाहीत.
nl: Geen matches.
pa: ਕੋਈ ਮੇਲ ਨਹੀਂ।
pl: Brak dopasowań.
pt_br: Sem correspondências.
ta: பொருத்தங்கள் இல்லை.
te: సరిపోలికలు లేవు.
th: ไม่พบรายการตรงกัน
tr: Eşleşme yok.
uk: Немає збігів.
ur: کوئی میل نہیں۔
vi: Không có kết quả khớp.
zh_hans: 无匹配项。
zh_hant: 沒有符合項目。

source: Nothing to identify.
ar: لا يوجد ما يمكن تحديد هويته.
bg: Няма какво да се идентифицира.
bn: শনাক্ত করার মতো কিছু নেই।
cs: Není co identifikovat.
de: Nichts zu identifizieren.
es: Nada que identificar.
fr: Rien à identifier.
gu: ઓળખવા જેવું કંઈ નથી.
he: אין מה לזהות.
hi: पहचानने के लिए कुछ नहीं है।
hr: Nema se što identificirati.
it: Non c'è nulla da identificare.
ja: 識別できるものがありません。
kn: ಗುರುತಿಸಲು ಏನೂ ಇಲ್ಲ.
ko: 식별할 것이 없습니다.
ml: തിരിച്ചറിയാൻ ഒന്നുമില്ല.
mr: ओळखण्यासारखे काही नाही.
nl: Niets om te identificeren.
pa: ਪਛਾਣਨ ਲਈ ਕੁਝ ਨਹੀਂ ਹੈ।
pl: Nie ma czego zidentyfikować.
pt_br: Nada para identificar.
ta: அடையாளம் காண எதுவும் இல்லை.
te: గుర్తించడానికి ఏమీ లేదు.
th: ไม่มีสิ่งที่ระบุได้
tr: Tanımlanacak bir şey yok.
uk: Немає чого ідентифікувати.
ur: شناخت کرنے کے لیے کچھ نہیں ہے۔
vi: Không có gì để nhận dạng.
zh_hans: 没有可识别的信息。
zh_hant: 沒有可識別的資訊。

source: Search instead
ar: ابحث بدلًا من ذلك
bg: Потърсете вместо това
bn: এর বদলে খুঁজুন
cs: Místo toho vyhledat
de: Stattdessen suchen
es: Buscar en su lugar
fr: Chercher à la place
gu: તેના બદલે શોધો
he: חפש במקום זאת
hi: इसके बजाय खोजें
hr: Umjesto toga pretraži
it: Cerca invece
ja: 代わりに検索
kn: ಬದಲಿಗೆ ಹುಡುಕಿ
ko: 대신 검색
ml: പകരം തിരയുക
mr: त्याऐवजी शोधा
nl: Zoek in plaats daarvan
pa: ਇਸਦੀ ਬਜਾਏ ਖੋਜੋ
pl: Zamiast tego wyszukaj
pt_br: Buscar em vez disso
ta: அதற்குப் பதிலாகத் தேடுங்கள்
te: బదులుగా వెతకండి
th: ค้นหาแทน
tr: Bunun yerine ara
uk: Натомість шукати
ur: اس کے بجائے تلاش کریں
vi: Tìm thay vào đó
zh_hans: 改为搜索
zh_hant: 改為搜尋

source: Identify reads the folder's disc TOC, barcode, and catalog number and asks both sources.
ar: يقرأ ”تحديد الهوية“ جدول محتويات القرص والرمز الشريطي ورقم الكتالوج في المجلد ويسأل كلا المصدرين.
bg: „Идентифициране“ разчита TOC на диска, баркода и каталожния номер на папката и пита и двата източника.
bn: “শনাক্ত করুন” ফোল্ডারের ডিস্ক TOC, বারকোড ও ক্যাটালগ নম্বর পড়ে দুটি উৎসেই জিজ্ঞাসা করে।
cs: Identifikace přečte TOC disku, čárový kód a katalogové číslo složky a zeptá se obou zdrojů.
de: „Identifizieren“ liest Disc-TOC, Barcode und Katalognummer des Ordners und fragt beide Quellen.
es: «Identificar» lee el TOC de disco, el código de barras y el número de catálogo de la carpeta y consulta ambas fuentes.
fr: « Identifier » lit le TOC de disque, le code-barres et le numéro de catalogue du dossier et interroge les deux sources.
gu: “ઓળખો” ફોલ્ડરનો ડિસ્ક TOC, બારકોડ અને કેટલોગ નંબર વાંચીને બંને સ્રોતોને પૂછે છે.
he: ”זהה“ קורא את ה-TOC של התקליטור, הברקוד ומספר הקטלוג בתיקייה ופונה לשני המקורות.
hi: “पहचानें” फ़ोल्डर का डिस्क TOC, बारकोड और कैटलॉग नंबर पढ़कर दोनों स्रोतों से पूछता है।
hr: „Identificiraj” čita TOC diska, crtični kod i kataloški broj mape te pita oba izvora.
it: «Identifica» legge il TOC del disco, il codice a barre e il numero di catalogo della cartella e interroga entrambe le fonti.
ja: 「識別」はフォルダのディスクTOC、バーコード、カタログ番号を読み取り、両方のソースに問い合わせます。
kn: “ಗುರುತಿಸಿ” ಫೋಲ್ಡರ್‌ನ ಡಿಸ್ಕ್ TOC, ಬಾರ್‌ಕೋಡ್ ಮತ್ತು ಕ್ಯಾಟಲಾಗ್ ಸಂಖ್ಯೆಯನ್ನು ಓದಿ ಎರಡೂ ಮೂಲಗಳನ್ನು ಕೇಳುತ್ತದೆ.
ko: ‘식별’은 폴더의 디스크 TOC, 바코드, 카탈로그 번호를 읽어 두 소스에 모두 조회합니다.
ml: “തിരിച്ചറിയുക” ഫോൾഡറിലെ ഡിസ്‌ക് TOC, ബാർകോഡ്, കാറ്റലോഗ് നമ്പർ വായിച്ച് രണ്ട് ഉറവിടങ്ങളോടും ചോദിക്കുന്നു.
mr: “ओळखा” फोल्डरचा डिस्क TOC, बारकोड आणि कॅटलॉग क्रमांक वाचून दोन्ही स्रोतांना विचारते.
nl: 'Identificeren' leest de disc-TOC, barcode en het catalogusnummer van de map en raadpleegt beide bronnen.
pa: “ਪਛਾਣੋ” ਫੋਲਡਰ ਦਾ ਡਿਸਕ TOC, ਬਾਰਕੋਡ ਅਤੇ ਕੈਟਾਲਾਗ ਨੰਬਰ ਪੜ੍ਹ ਕੇ ਦੋਵਾਂ ਸਰੋਤਾਂ ਤੋਂ ਪੁੱਛਦਾ ਹੈ।
pl: „Zidentyfikuj” odczytuje TOC płyty, kod kreskowy i numer katalogowy folderu i pyta oba źródła.
pt_br: “Identificar” lê o TOC do disco, o código de barras e o número de catálogo da pasta e consulta as duas fontes.
ta: “அடையாளம் காண்” கோப்புறையின் வட்டு TOC, பட்டைக் குறியீடு, பட்டியல் எண் ஆகியவற்றைப் படித்து இரு மூலங்களிடமும் கேட்கும்.
te: “గుర్తించు” ఫోల్డర్‌లోని డిస్క్ TOC, బార్‌కోడ్, కాటలాగ్ నంబర్ చదివి రెండు మూలాలనూ అడుగుతుంది.
th: “ระบุ” จะอ่าน TOC ของดิสก์ บาร์โค้ด และหมายเลขแค็ตตาล็อกในโฟลเดอร์ แล้วสอบถามทั้งสองแหล่ง
tr: “Tanımla”, klasördeki disk TOC'sini, barkodu ve katalog numarasını okuyup her iki kaynağa da sorar.
uk: «Ідентифікувати» зчитує TOC диска, штрихкод і каталожний номер теки та звертається до обох джерел.
ur: ”شناخت کریں“ فولڈر کا ڈسک TOC، بارکوڈ اور کیٹلاگ نمبر پڑھ کر دونوں ذرائع سے پوچھتا ہے۔
vi: “Nhận dạng” đọc TOC đĩa, mã vạch và số danh mục của thư mục rồi hỏi cả hai nguồn.
zh_hans: “识别”会读取文件夹的碟片 TOC、条形码和目录编号，并向两个来源查询。
zh_hant: 「識別」會讀取檔案夾的光碟 TOC、條碼與目錄編號，並向兩個來源查詢。

source: Results for
ar: نتائج
bg: Резултати за
bn: ফলাফল
cs: Výsledky pro
de: Ergebnisse für
es: Resultados de
fr: Résultats pour
gu: પરિણામો
he: תוצאות עבור
hi: परिणाम
hr: Rezultati za
it: Risultati per
ja: 検索結果
kn: ಫಲಿತಾಂಶಗಳು
ko: 검색 결과
ml: ഫലങ്ങൾ
mr: निकाल
nl: Resultaten voor
pa: ਨਤੀਜੇ
pl: Wyniki dla
pt_br: Resultados de
ta: முடிவுகள்
te: ఫలితాలు
th: ผลลัพธ์สำหรับ
tr: Sonuçlar
uk: Результати для
ur: نتائج برائے
vi: Kết quả cho
zh_hans: 搜索结果
zh_hant: 搜尋結果

source: No matches — try different terms
ar: لا توجد تطابقات — جرّب مصطلحات أخرى
bg: Няма съвпадения — опитайте с други думи
bn: কোনো মিল নেই — অন্য শব্দ দিয়ে চেষ্টা করুন
cs: Žádné shody — zkuste jiné výrazy
de: Keine Treffer — andere Begriffe versuchen
es: Sin coincidencias — prueba con otros términos
fr: Aucune correspondance — essayez d'autres termes
gu: કોઈ મેળ નથી — બીજા શબ્દો અજમાવો
he: אין התאמות — נסה מונחים אחרים
hi: कोई मिलान नहीं — दूसरे शब्द आज़माएँ
hr: Nema podudaranja — pokušajte s drugim pojmovima
it: Nessuna corrispondenza — prova altri termini
ja: 一致なし — 別の語句で試してください
kn: ಹೊಂದಾಣಿಕೆಗಳಿಲ್ಲ — ಬೇರೆ ಪದಗಳನ್ನು ಪ್ರಯತ್ನಿಸಿ
ko: 일치 없음 — 다른 검색어로 시도하세요
ml: പൊരുത്തങ്ങളില്ല — മറ്റു വാക്കുകൾ പരീക്ഷിക്കുക
mr: जुळण्या नाहीत — वेगळे शब्द वापरून पहा
nl: Geen matches — probeer andere termen
pa: ਕੋਈ ਮੇਲ ਨਹੀਂ — ਵੱਖਰੇ ਸ਼ਬਦ ਅਜ਼ਮਾਓ
pl: Brak dopasowań — spróbuj innych słów
pt_br: Sem correspondências — tente outros termos
ta: பொருத்தங்கள் இல்லை — வேறு சொற்களை முயற்சிக்கவும்
te: సరిపోలికలు లేవు — వేరే పదాలు ప్రయత్నించండి
th: ไม่พบรายการตรงกัน — ลองคำอื่น
tr: Eşleşme yok — farklı terimler deneyin
uk: Немає збігів — спробуйте інші слова
ur: کوئی میل نہیں — مختلف الفاظ آزمائیں
vi: Không có kết quả khớp — hãy thử từ khóa khác
zh_hans: 无匹配项 — 换个搜索词试试
zh_hant: 沒有符合項目 — 換個搜尋字詞試試

source: Searching %@…
ar: جارٍ البحث في %@…
bg: Търсене в %@…
bn: %@-এ খোঁজা হচ্ছে…
cs: Hledání v %@…
de: %@ wird durchsucht…
es: Buscando en %@…
fr: Recherche sur %@…
gu: %@ માં શોધી રહ્યા છીએ…
he: מחפש ב-%@…
hi: %@ में खोजा जा रहा है…
hr: Pretraživanje %@…
it: Ricerca su %@…
ja: %@ を検索中…
kn: %@ ನಲ್ಲಿ ಹುಡುಕಲಾಗುತ್ತಿದೆ…
ko: %@ 검색 중…
ml: %@-ൽ തിരയുന്നു…
mr: %@ मध्ये शोधत आहे…
nl: %@ doorzoeken…
pa: %@ ਵਿੱਚ ਖੋਜ ਰਹੇ ਹਾਂ…
pl: Przeszukiwanie %@…
pt_br: Buscando no %@…
ta: %@ இல் தேடுகிறது…
te: %@లో వెతుకుతోంది…
th: กำลังค้นหาใน %@…
tr: %@ aranıyor…
uk: Пошук у %@…
ur: %@ میں تلاش جاری…
vi: Đang tìm trên %@…
zh_hans: 正在搜索 %@…
zh_hant: 正在搜尋 %@…

source: %@ not configured
ar: %@ غير مُهيأ
bg: %@ не е конфигуриран
bn: %@ কনফিগার করা নেই
cs: %@ není nastaven
de: %@ nicht eingerichtet
es: %@ no está configurado
fr: %@ n'est pas configuré
gu: %@ ગોઠવાયેલ નથી
he: %@ לא מוגדר
hi: %@ कॉन्फ़िगर नहीं है
hr: %@ nije konfiguriran
it: %@ non è configurato
ja: %@ が未設定
kn: %@ ಸಂರಚಿಸಲಾಗಿಲ್ಲ
ko: %@ 설정되지 않음
ml: %@ ക്രമീകരിച്ചിട്ടില്ല
mr: %@ कॉन्फिगर केलेले नाही
nl: %@ niet ingesteld
pa: %@ ਸੰਰਚਿਤ ਨਹੀਂ
pl: %@ nie jest skonfigurowany
pt_br: %@ não configurado
ta: %@ கட்டமைக்கப்படவில்லை
te: %@ కాన్ఫిగర్ చేయబడలేదు
th: ยังไม่ได้ตั้งค่า %@
tr: %@ yapılandırılmadı
uk: %@ не налаштовано
ur: %@ ترتیب نہیں دیا گیا
vi: %@ chưa được cấu hình
zh_hans: 未配置 %@
zh_hant: 未設定 %@

source: %@ %@ search: %@
ar: بحث %2$@ في %1$@: %3$@
bg: Търсене по %2$@ в %1$@: %3$@
bn: %1$@-এ %2$@ অনুসন্ধান: %3$@
cs: Hledání podle %2$@ v %1$@: %3$@
de: %1$@-Suche nach %2$@: %3$@
es: Búsqueda de %2$@ en %1$@: %3$@
fr: Recherche par %2$@ sur %1$@ : %3$@
gu: %1$@ પર %2$@ શોધ: %3$@
he: חיפוש %2$@ ב-%1$@: %3$@
hi: %1$@ पर %2$@ खोज: %3$@
hr: Pretraga po %2$@ na %1$@: %3$@
it: Ricerca %@ per %@: %@
ja: %1$@ の%2$@検索: %3$@
kn: %1$@ ನಲ್ಲಿ %2$@ ಹುಡುಕಾಟ: %3$@
ko: %1$@ %2$@ 검색: %3$@
ml: %1$@-ൽ %2$@ തിരയൽ: %3$@
mr: %1$@ वर %2$@ शोध: %3$@
nl: %@-zoekopdracht op %@: %@
pa: %1$@ 'ਤੇ %2$@ ਖੋਜ: %3$@
pl: Wyszukiwanie wg %2$@ w %1$@: %3$@
pt_br: Busca por %2$@ no %1$@: %3$@
ta: %1$@ இல் %2$@ தேடல்: %3$@
te: %1$@లో %2$@ శోధన: %3$@
th: การค้นหา%2$@ใน %1$@: %3$@
tr: %@ %@ araması: %@
uk: Пошук за %2$@ у %1$@: %3$@
ur: %1$@ پر %2$@ تلاش: %3$@
vi: Tìm kiếm trên %@ theo %@: %@
zh_hans: %1$@ %2$@搜索：%3$@
zh_hant: %1$@ %2$@搜尋：%3$@

source: %@ search: %@
ar: البحث في %1$@: %2$@
bg: Търсене в %1$@: %2$@
bn: %1$@ অনুসন্ধান: %2$@
cs: Hledání v %1$@: %2$@
de: %1$@-Suche: %2$@
es: Búsqueda en %1$@: %2$@
fr: Recherche sur %1$@ : %2$@
gu: %1$@ શોધ: %2$@
he: חיפוש ב-%1$@: %2$@
hi: %1$@ खोज: %2$@
hr: Pretraga na %1$@: %2$@
it: Ricerca %@: %@
ja: %1$@ の検索: %2$@
kn: %1$@ ಹುಡುಕಾಟ: %2$@
ko: %1$@ 검색: %2$@
ml: %1$@ തിരയൽ: %2$@
mr: %1$@ शोध: %2$@
nl: %@-zoekopdracht: %@
pa: %1$@ ਖੋਜ: %2$@
pl: Wyszukiwanie w %1$@: %2$@
pt_br: Busca no %1$@: %2$@
ta: %1$@ தேடல்: %2$@
te: %1$@ శోధన: %2$@
th: การค้นหา %1$@: %2$@
tr: %@ araması: %@
uk: Пошук у %1$@: %2$@
ur: %1$@ تلاش: %2$@
vi: Tìm kiếm trên %@: %@
zh_hans: %1$@ 搜索：%2$@
zh_hant: %1$@ 搜尋：%2$@

source: %@ %@ results are missing from this list.
ar: نتائج بحث %2$@ في %1$@ غير موجودة في هذه القائمة.
bg: Резултатите по %2$@ от %1$@ липсват в този списък.
bn: এই তালিকায় %1$@-এর %2$@ ফলাফল নেই।
cs: V tomto seznamu chybí výsledky podle %2$@ z %1$@.
de: Ergebnisse der %1$@-Suche nach %2$@ fehlen in dieser Liste.
es: Faltan los resultados de %2$@ de %1$@ en esta lista.
fr: Les résultats par %2$@ de %1$@ manquent dans cette liste.
gu: આ યાદીમાં %1$@ નાં %2$@ પરિણામો ખૂટે છે.
he: תוצאות חיפוש %2$@ ב-%1$@ חסרות ברשימה הזו.
hi: इस सूची में %1$@ के %2$@ परिणाम नहीं हैं।
hr: U ovom popisu nedostaju rezultati po %2$@ s %1$@.
it: In questo elenco mancano i risultati di %@ per %@.
ja: このリストには %1$@ の%2$@検索の結果が含まれていません。
kn: ಈ ಪಟ್ಟಿಯಲ್ಲಿ %1$@ %2$@ ಫಲಿತಾಂಶಗಳು ಇಲ್ಲ.
ko: 이 목록에 %1$@ %2$@ 결과가 빠져 있습니다.
ml: ഈ പട്ടികയിൽ %1$@ %2$@ ഫലങ്ങൾ ഇല്ല.
mr: या यादीत %1$@ चे %2$@ निकाल नाहीत.
nl: Resultaten van %@ op %@ ontbreken in deze lijst.
pa: ਇਸ ਸੂਚੀ ਵਿੱਚ %1$@ ਦੇ %2$@ ਨਤੀਜੇ ਗ਼ੈਰ-ਹਾਜ਼ਰ ਹਨ।
pl: Na tej liście brakuje wyników wg %2$@ z %1$@.
pt_br: Os resultados por %2$@ do %1$@ estão ausentes desta lista.
ta: இந்தப் பட்டியலில் %1$@ %2$@ முடிவுகள் இல்லை.
te: ఈ జాబితాలో %1$@ %2$@ ఫలితాలు లేవు.
th: รายการนี้ไม่มีผลลัพธ์%2$@จาก %1$@
tr: Bu listede %@ %@ sonuçları eksik.
uk: У цьому списку немає результатів пошуку за %2$@ із %1$@.
ur: اس فہرست میں %1$@ کے %2$@ نتائج موجود نہیں ہیں۔
vi: Danh sách này thiếu kết quả từ %@ theo %@.
zh_hans: 此列表缺少 %1$@ 的%2$@结果。
zh_hant: 此清單缺少 %1$@ 的%2$@結果。

source: Couldn't load the release details: %@
ar: تعذّر تحميل تفاصيل الإصدار: %@
bg: Данните за изданието не можаха да бъдат заредени: %@
bn: রিলিজের বিবরণ লোড করা যায়নি: %@
cs: Podrobnosti vydání se nepodařilo načíst: %@
de: Die Veröffentlichungsdetails konnten nicht geladen werden: %@
es: No se pudieron cargar los detalles de la edición: %@
fr: Impossible de charger les détails de l'édition : %@
gu: પ્રકાશનની વિગતો લોડ થઈ શકી નથી: %@
he: לא ניתן היה לטעון את פרטי המהדורה: %@
hi: रिलीज विवरण लोड नहीं हो सका: %@
hr: Nije bilo moguće učitati pojedinosti izdanja: %@
it: Impossibile caricare i dettagli della pubblicazione: %@
ja: リリースの詳細を読み込めませんでした：%@
kn: ಬಿಡುಗಡೆಯ ವಿವರಗಳನ್ನು ಲೋಡ್ ಮಾಡಲಾಗಲಿಲ್ಲ: %@
ko: 릴리스 세부 정보를 불러올 수 없음: %@
ml: പതിപ്പിന്റെ വിവരങ്ങൾ ലോഡ് ചെയ്യാനായില്ല: %@
mr: प्रकाशनाचे तपशील लोड करता आले नाहीत: %@
nl: Kon de releasegegevens niet laden: %@
pa: ਰਿਲੀਜ਼ ਦੇ ਵੇਰਵੇ ਲੋਡ ਨਹੀਂ ਹੋ ਸਕੇ: %@
pl: Nie udało się wczytać szczegółów wydania: %@
pt_br: Não foi possível carregar os detalhes do lançamento: %@
ta: வெளியீட்டு விவரங்களை ஏற்ற முடியவில்லை: %@
te: విడుదల వివరాలను లోడ్ చేయలేకపోయాం: %@
th: โหลดรายละเอียดรีลีสไม่ได้: %@
tr: Yayın ayrıntıları yüklenemedi: %@
uk: Не вдалося завантажити відомості про реліз: %@
ur: اشاعت کی تفصیلات لوڈ نہیں ہو سکیں: %@
vi: Không tải được thông tin bản phát hành: %@
zh_hans: 无法加载版本详情：%@
zh_hant: 無法載入發行詳細資料：%@
